
const courses = [
    {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      },
      {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      },
      {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      },
      {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      },
      {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      },
      {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      },
      {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      },
      {
        name: "乙肝病毒的传播以及乙肝疫苗的制备虚拟仿真实验",
        tags: ["创新课程", "创新课程"],
        level: "市级课程",
        num: "10万条+评价",
        sname: "重庆大学",
        view: "226598",
      }
]


export default courses